<HTML>
<HEAD>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<META http-equiv="X-UA-Compatible" content="IE=8">
</HEAD>

<BODY>
<p style="text-align: justify"><font face="Arial"><font face="Arial"><font face="Arial">O valor do empr&eacute;stimo dever&aacute; ser pago acrescido dos juros remunerat&oacute;rios, </font><font face="Arial">capitalizados mensalmente da libera&ccedil;&atilde;o do cr&eacute;dito at&eacute; o pagamento. </font><b><font face="Arial">No atraso </font></b><b><font face="Arial">incidir&atilde;o: (i) juros remunerat&oacute;rios; (ii) multa de 2%; e (iii) juros morat&oacute;rios </font></b><b><font face="Arial">de 1% ao m&ecirc;s, estes calculados sobre o valor da obriga&ccedil;&atilde;o vencida </font></b><b><font face="Arial">acrescida da multa. A falta de pagamento ser&aacute; informada a &oacute;rg&atilde;os de </font></b><b><font face="Arial">prote&ccedil;&atilde;o ao cr&eacute;dito. </font></b><font face="Arial">Voc&ecirc; autoriza: </font><b><font face="Arial">a) o d&eacute;bito dos valores devidos por </font></b><b><font face="Arial">esta opera&ccedil;&atilde;o em conta corrente e/ou conta sal&aacute;rio e, se n&atilde;o houver </font></b><b><font face="Arial">saldo, em outras disponibilidades de sua titularidade; </font></b><font face="Arial">b) a consulta e o </font><font face="Arial">registro dos dados de suas opera&ccedil;&otilde;es de cr&eacute;dito no Sistema de Informa&ccedil;&otilde;es</font></font></font><font face="Arial"><font face="Arial"><font face="Arial">de Cr&eacute;dito (SCR) do Banco Central e fica ciente de que pode acessar esses </font><font face="Arial">dados junto ao Banco Central. Voc&ecirc; pode nos solicitar: a) a liquida&ccedil;&atilde;o </font><font face="Arial">antecipada, total ou parcial, com abatimento proporcional de juros; b) a </font><font face="Arial">portabilidade para outro banco e c) a desist&ecirc;ncia em at&eacute; 7 dias da libera&ccedil;&atilde;o do </font><font face="Arial">cr&eacute;dito, mediante devolu&ccedil;&atilde;o desse valor acrescido dos tributos e juros devidos </font><font face="Arial">at&eacute; a devolu&ccedil;&atilde;o. Mantenha atualizados os seus dados cadastrais e </font><font face="Arial">econ&ocirc;micos. Comunica&ccedil;&otilde;es sobre esta opera&ccedil;&atilde;o, inclusive sobre quest&otilde;es </font><font face="Arial">referentes ao pagamento, poder&atilde;o ser feitas pelos canais disponibilizados. As </font><font face="Arial">condi&ccedil;&otilde;es gerais deste empr&eacute;stimo, que integram esta contrata&ccedil;&atilde;o, est&atilde;o </font><font face="Arial">registradas em cart&oacute;rio e podem ser obtidas no site www.santander.com.br e </font><font face="Arial">em nossas ag&ecirc;ncias.</font></font></font></p>
<p style="text-align: justify"><font face="Arial"><font face="Arial"><u><b><font face="Arial" size="3"><font face="Arial" size="3">ATEN&Ccedil;&Atilde;O: Verifique sempre se a opera&ccedil;&atilde;o &eacute; a mais adequada &agrave;s suas </font></font></b><b><font face="Arial" size="3"><font face="Arial" size="3">necessidades, comparando as modalidades de cr&eacute;dito dispon&iacute;veis em </font></font></b><b><font face="Arial" size="3"><font face="Arial" size="3">www.santander.com.br. Em caso de d&uacute;vidas, entre em contato com nossos </font></font></b><b><font face="Arial" size="3"><font face="Arial" size="3">canais de atendimento.</font></font></b></u></font></font></p>
</BODY>
</HTML>